{
  "name": "CATALOG OF ARCHIVAL RESILIENCE",
  "data": [{
    "students": ["Iana Abrasheva", "David Srot"],
    "projectName": "",
    "projectUrlName": "sheitannn",
    "url": "https://raw.githubusercontent.com/davidsrot/VITAL_1/master/readme.md",
    "image" : "",
    "description": "Vital is a magazine focused on experimental electronic music. It started in 1987 as magazine on paper. It's simple xeroxed form ensured a free copyright and everybody was encouraged to make copies and distribute them freely. Up until 1995 44 issues were made and with the arrival of the Internet, Vital changed into a pure e-mail review newsletter and since then it appears weekly. Still as a free service and still without copyright. Here is the current vital website. Some of the issues are also archived in IISG Amsterdam.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Ocean Albin"],
    "projectName": "",
    "projectUrlName": "oceanalbin",
    "url": "https://raw.githubusercontent.com/oceanalbin/ColdWarArchive/master/ColdWar_Archive/README.md",
    "image" : "",
    "description": "A collection of =/- 10 artefacts collected by me, which are focussed on the tensions between the Eastern and Western fronts during memorable/important moments in the Cold War. These artefacts vary from posters to drawings to images.",
    "tags": ["#Coldwar", "#Armsrace", "#USSR", "#America"]
  }, {
    "students": ["Sacha van Alfen"],
    "projectName": "",
    "projectUrlName": "sachavanalfen",
    "url": "https://raw.githubusercontent.com/sachavanalfen/transcoding/master/README.md",
    "image" : "",
    "description": "Collection of 114 stamps of the eight years war of Iran - Iraq. Enclosed an explanation by Najmuddin Kawyani and a copy of the catalogue of the stamps.",
    "tags": ["#Stamps", "#Collection", "#War", "#Iran", "#Iraq", "#Filter"]
  }, {
    "students": ["Eunjin An", "Eunji Lee"],
    "projectName": "",
    "projectUrlName": "silverjin",
    "url": "https://raw.githubusercontent.com/silverjin/imdcodingproject/master/readme.md",
    "image" : "",
    "description": "This artifact is a poster for Korean Cultural & Speaking Tour in Asia-Pacific Europe ‘Sound of Liberation’. The concert was aimed at informing the world of a message that prayed for the unification of Korea and refused to be separately registered with the UN. It was a European concert tour to Luxembourg, Belgium, Germany, the Netherlands, Ireland, France and United Kingdom.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Ivi Apostolatos"],
    "projectName": "",
    "projectUrlName": "IJA-5",
    "url": "https://raw.githubusercontent.com/IJA-5/Archival-Resilience--Keeping-Time/master/README.md",
    "image" : "",
    "description": "This artefact is an orange flip-alarm clock that was possibly handed out by the NVV union in between 1950 and 1974. There is a chance that this item was given to the NVV members at the time as some sort of gift, however this is speculation rather than known facts.",
    "tags": ["#NVV", "#Alarmclock", "#Time", "#Culturalconstruct"]
  }, {
    "students": ["Emma Benozzi"],
    "projectName": "",
    "projectUrlName": "EMZdot",
    "url": "https://raw.githubusercontent.com/EMZdot/Emma-Hero-s-Scarf/master/README.md",
    "image" : "",
    "description": "Artist Mieke Gerritzen designed this textile piece, called Hero's Scarf, with a pattern created by the repetition of images of all possible modern icons of public figures, such as Mickey Mouse, Nelson Mandela, Marylin Monroe, but also mass murderers like Saddam Hussein, Osama BinLaden and Hitler. The eloquence of the scarf is precisely due to its extensive choice.",
    "tags": ["#Stardom", "#Idols", "#Icons", "#Spectacle", "#Controversial", "#Original&copy"]
  }, {
    "students": ["Fabiola van den Berg"],
    "projectName": "",
    "projectUrlName": "fabiolavdberg",
    "url": "https://raw.githubusercontent.com/fabiolavdberg/Diaries_Fabiola/master/README.md",
    "image" : "",
    "description": "A Collection of 17 diaries made/written by Fabiola. The diaries include a report on Fabiola's life and responses to social issues such as the squatters' movement and discrimination.",
    "tags": ["#Amsterdam", "#Diaries", "#Analog", "#Collection", "#Squatters", "#Gayrights"]
  }, {
    "students": ["Ralph Bruens "],
    "projectName": "",
    "projectUrlName": "Ralphbruens",
    "url": "https://raw.githubusercontent.com/Ralphbruens/Etherresistance/master/README.md",
    "image" : "",
    "description": "A pirate radio how-to guide published by Hooligan Press in London in April, 1987. The title comes from a quote from Chantal Paternostre, a Belgian anarchist who said it when arrested on trumped up terrorism charges. She worked for Radio Air Libre, a Brussels pirate radio station. She was eventually released from prison after more than a year detained: most of it in solitary confinement.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Dominik Dezman"],
    "projectName": "",
    "projectUrlName": "dmnkvd",
    "url": "https://raw.githubusercontent.com/dmnkvd/Archive-Transcoding-Tools/master/README.md",
    "image" : "",
    "description": "The input is a collection of 20 colour-corrected photographs of badges, selected at random.",
    "tags": ["#Haeccity", "#Relativism", "#Classification", "#Typology", "#Meaning-Making"]
  }, {
    "students": ["Angelina Eckert"],
    "projectName": "",
    "projectUrlName": "BoboSchlonz",
    "url": "https://raw.githubusercontent.com/BoboSchlonz/HoleInTheHeadBobo/master/README.md",
    "image" : "",
    "description": "My Artefact is a publication by Bart Hughes, \"Trepanation the cure for psychosis\", published by the Foundation For Independent Thinking in 1970 in Amsterdam. In this publication Bart Hughes summarizes and presents all his studies, experiences and research on trepanation and self-trepanation.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Linea Lan Cai Fabricius"],
    "projectName": "",
    "projectUrlName": "lineafab",
    "url": "https://raw.githubusercontent.com/lineafab/archive-coding-imd/master/README.md",
    "image" : "",
    "description": "\"The Open Road\" was the orginal name, but they got lawsuit by another magazine with the same name. → The first magazine was sixty-four pages long, measured 5 inches by 8 inches, and had a price of ten cents. → Mother Earth remained in monthly circulation until August 1917 → \"indicating life was germinating in the womb of Mother earth\" → the nourisher of man → man freed and unhindered in his access to the free earth! → the message of the name was not environmental but libertarian. → The time around The Mother Earth is often called by the era of Lyrical Left. → comment on the contemporary scene → In August 1917, for the final issue of Mother Earth—which was confiscated by the U.S. Post Office → Mother Earth Bulletin was forced to close.",
    "tags": ["#Motherearth", "#Emmagoldmann", "#Microfiche", "#Journal"]
  }, {
    "students": ["Isabella Giacomelli"],
    "projectName": "",
    "projectUrlName": "bellagiacomelli",
    "url": "https://raw.githubusercontent.com/bellagiacomelli/De-stad-was-van-ons/master/README.md",
    "image" : "",
    "description": "Cassettes containing interviews with 28 ex-squatters in Amsterdam, recorded in 1996 with a total length of 19 hrs 31 min. The concerened interviews are about the experience of squatting spanned over several years.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Radek Górniak"],
    "projectName": "",
    "projectUrlName": "Rad3k94",
    "url": "https://raw.githubusercontent.com/Rad3k94/transcoding/master/README.md",
    "image" : "",
    "description": "A collection of 7 small flags/pennants, connected to the SOLIDARNOŚĆ (Solidarity) movement, a worker's union founded in Poland in 1980. Through out the 1980s it was the biggest anti-goverment organisation, and together with Nobel Peace Prize winner Lech Wałęsa, became the symbol of the fall of the communist role in Poland, and the whole Eastern Block.",
    "tags": ["#Nationalidentity", "#Solidarnosc", "#Flags", "#Poland"]
  }, {
    "students": ["Kexin Hao"],
    "projectName": "",
    "projectUrlName": "KexinHao",
    "url": "https://raw.githubusercontent.com/KexinHao/campaign2020/master/README.md",
    "image" : "",
    "description": "A series of photographs of politicians giving speeches in various occasions and times. Search word in archive: toespraak.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Eva Horvath"],
    "projectName": "",
    "projectUrlName": "EvaMH-jpg",
    "url": "https://raw.githubusercontent.com/EvaMH-jpg/ArchiveProject1-master/master/README.md",
    "image" : "",
    "description": "The first edition of the iconic Molo Songololo Magazine appeared in 1980 promoting multi-culturalism, non-discrimination and diversity through children’s stories, drawings, poems and articles about children of the Cape. The magazine became popular amongst primary school children and teachers used it in the classroom as an alternative educational tool. For more than 20-years the Molo Songololo Magazine informed and educated children about their rights and responsibilities, current affairs, social and political developments; and created dialogue amongst children.",
    "tags": ["#Human", "#Rights", "#Unity", "#3D", "#Molosongololomagazine"]
  }, {
    "students": ["Hyunji Kim"],
    "projectName": "",
    "projectUrlName": "handiiikim",
    "url": "https://raw.githubusercontent.com/handiiikim/KSCO-What-is-the-Next/master/README.md",
    "image" : "",
    "description": "A VHS contained a documentary film titled '총을 들지 않는 사람들' which is made in 2003. The author is Kim Hwantae. The documentary's language is Korean.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Agata Markowska"],
    "projectName": "",
    "projectUrlName": "AMarkowska",
    "url": "https://raw.githubusercontent.com/AMarkowska/PROPAGANDA/master/README.md",
    "image" : "",
    "description": "The object I picked for my transcoding - \"Mother and Child Care in the USSR\" O.P. Nogina (book)",
    "tags": ["#women", "#workforce", "#propaganda", "#children", "#care"]
  }, {
    "students": ["Merel Meijer"],
    "projectName": "",
    "projectUrlName": "merellois",
    "url": "https://raw.githubusercontent.com/merellois/Archive/master/README.md",
    "image" : "",
    "description": "Good morning Vietnam is a record that was recorded during the Vietnam war. It visualizes the different sides of the war. You experience through the sound American soldiers that are in combed and the civilians that are grieving over the grave of their love ones. Good morning Vietnam guides you through the war, like you encounter it yourself.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Adriana Navarro Villacampa"],
    "projectName": "",
    "projectUrlName": "adrinv2",
    "url": "https://raw.githubusercontent.com/adrinv2/IMD_CODING_Transcode/master/README.md",
    "image" : "",
    "description":"The starting point for researching items in the IISG archive was my cultural background and language. From the visits to the archive I found that they had an archive specified to the Spanish Civil War. Later, through researching I found out that this archive was actually for the CNT, a workers' union and one of the sides of the Civil War specifically.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Aurora Navarro Villacampa"],
    "projectName": "",
    "projectUrlName": "aurora9721",
    "url": "https://raw.githubusercontent.com/aurora9721/archive_project/master/archive.md",
    "image" : "",
    "description": "Board game (1975-1999) 30x43cm. About Philips Telecommunicatie Industrie (P.T.I.) Hilversum/Huizen. Made by Industriebond FNV (Federation of Dutch Trade Unions). FNV is both a labour union (with different sectors, in this case Industry) and a labour federation (with affiliated independent unions).",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Sonia Nikolaeva"],
    "projectName": "",
    "projectUrlName": "sonianikolaeva",
    "url": "https://raw.githubusercontent.com/sonianikolaeva/IISG_archive_transcoding/master/README.md",
    "image" : "",
    "description": "…………",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Tereza Nováková"],
    "projectName": "",
    "projectUrlName": "3177505",
    "url": "https://raw.githubusercontent.com/3177505/archive/test/README.md",
    "image" : "",
    "description": "An urn containing Nettlau's ashes, the only object in the whole archive which really differs from other artifacts, since it carries inside the real person and its closely connected to history of the archive itself. The artifact which should be questioned, after all, it might be misinterpreted and misunderstood. It touches on topics of ethics, morality, honor, history, human being and social patterns.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Soyun Park"],
    "projectName": "",
    "projectUrlName": "soyunparrrk",
    "url": "https://raw.githubusercontent.com/soyunparrrk/Archival_Resilience/master/README.md",
    "image" : "",
    "description": "Taken in 1952 June, the Artefact is a photograph depicting a woman investigating data coming out of ARRA, the oldest computer known in The Netherlands.",
    "tags": ["#Womenincoding", "#Programming", "#Computinggirls", "#Feminism", "#Pixelsorting"]
  }, {
    "students": ["Karoliina Pärnänen"],
    "projectName": "",
    "projectUrlName": "karoliinaparnanen",
    "url": "https://raw.githubusercontent.com/karoliinaparnanen/karoliinaparnanen-Transcoding-Industrial-Music/master/README.md",
    "image" : "",
    "description": "The artefacts in question are two industrial music complilations called \"Extreme Art 1: Industrial Compilation\" published in 1987 and \"Extreme Art 2: Industrial Compilation\" published in 1988 by Bizarr Verlag in Germany. The VHS tapes include music videos, live music performances and art performances from various artists from around the world, focusing on European artists.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Ada Popowicz"],
    "projectName": "",
    "projectUrlName": "ada-popovic",
    "url": "https://raw.githubusercontent.com/ada-popovic/markdown_archive/master/README.md",
    "image" : "",
    "description": "In the archive of International Institute of Social History there is a fascinating object. It is a plastic snow globe with Karl Marx and Friedrich Engels inside of it. The object even in it's purest, today's form already poses a multitude of questions and allows for various interpretations. However, what will happen with it in the future? How can we preserve a feeling of holding that snow globe when global warming already threatens the very existence of snow? And Marx - how does putting him in a tchotchke change his image and his ideology? What is the meaning of the snow globe's caption ('Schnee van gestern?')?",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Vincent Rheinberger"],
    "projectName": "",
    "projectUrlName": "VincentRhein",
    "url": "https://raw.githubusercontent.com/VincentRhein/Die-Rote-Fahne/master/README.md",
    "image" : "",
    "description": "The Arefact I chose at the IISG in Amsterdam is the former Newspaper Die Rote Fahne (The Red Flag). I was working on some reasearch about the Youth Pioneers (Jung Pioniere) in the GDR in an other class and throught this I came across the newspaper. The red flag on the newspaper is very present and centered and therfore I thought it would be interessting to get to know more about the articles and the newspapers history itself. The fact that this artefact is not even a hundert years old but its medium as newspaper is so old fashioned and not very present and important anymore in our digital age. We consume most of our information over websites, blogs or social media.",
    "tags": ["#TheRedFlag", "#Newspaper", "#Germany", "#Revolution", "#Socialism"]
  }, {
    "students": ["Sjors Rigters"],
    "projectName": "",
    "projectUrlName": "Sjorsrigters",
    "url": "https://raw.githubusercontent.com/Sjorsrigters/Archiving-Lived-Lives/master/ReadMe.md",
    "image" : "",
    "description": "The artefact is a death mask of Herman (Stuuf) Bernard Wiardi Beckman. Stuuf was a known Dutch politician and member of the resistance during WWII. In order of his Dutch fellow prisoners the mould of the mask was made after Stuuf's death in a concentration camp in which Stuuf was imprisoned. One of the masks made from this mold is housed in the International Institute of Social History. The artifact has a great story and indirectly contains much more information than just the documentation of a face.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Kilia Robustella"],
    "projectName": "",
    "projectUrlName": "kiliarobus",
    "url": "https://raw.githubusercontent.com/kiliarobus/Gerard-Esser/master/README.md",
    "image" : "",
    "description": "Box full of children's drawings on animal rights that belonged to Dutch artist, environmentalist and animal rights activist, Gerard Esser.",
    "tags": [ "#Environmentalism", "#Animalrights", "#Activism", "#Education", "#Nature"]
  }, {
    "students": ["Anke Rumohr"],
    "projectName": "",
    "projectUrlName": "sondi-ar",
    "url": "https://raw.githubusercontent.com/sondi-ar/Archive/master/README.md",
    "image" : "",
    "description": "The complete Bill Levy archive: \"Suck\". Suck was a European pornographic magazine created in the 70s by among others Jim Haynes, William Levy, Heathcote Williams, Germaine Greer, and Jean Shrimpton. The founders of Suck also organised 2 film festivals in Amsterdam titled \"The Wet Dream Film Festival (1&2)\". 10 of the movies shown during this festival are now stored in the International Institute of Social History in Amsterdam. \"Colt und Köcher\" is one of them and also the subject of my research.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Malik Saïb-Mezghiche"],
    "projectName": "",
    "projectUrlName": "DrkManix",
    "url": "https://raw.githubusercontent.com/DrkManix/KMAN-Archive/master/README.md",
    "image" : "",
    "description": "A briefcase is a narrow hard-sided box-shaped bag or case used mainly for carrying papers and equipped with a handle. Lawyers commonly use briefcases to carry briefs to present to a court, hence the name. Businesspeople and other white collar professionals also use briefcases to carry papers, and since the 1980s, electronic devices such as laptop computers and tablet computers. Some briefcases have only a main internal space, while others may have subsections, accordion sections, small pockets, or dividers. This is a briefcase from The Democratic Confederation of Labour (CDT). It is a national trade union center in Morocco. It was established in 1978. Traditionally, the CDT was allied with the Socialist Union of Popular Forces (USFP), but in 2002 the union broke its ties and subsequently, secretary general Noubir El Amaoui created his own political party.",
    "tags": ["#Migrants", "#Socialmovement", "#Workers", "#Oppression", "#Maghreb", "#Netherlands"]
  }, {
    "students": ["Mika Schalks"],
    "projectName": "",
    "projectUrlName": "paprika-mika",
    "url": "https://raw.githubusercontent.com/paprika-mika/der-eigene/master/README.md",
    "image" : "",
    "description": "Der Eigene was the first gay journal in the world, published from 1896 to 1932 by Adolf Brand in Berlin. Brand contributed many poems, stories political articles and nude photography.",
    "tags": ["#Dereigene", "#LGBT", "#Romantic", "#Poetry", "#Magazine" ]
  }, {
    "students": ["Ian Porfirio Scheufler"],
    "projectName": "",
    "projectUrlName": "IanScheu",
    "url": "https://raw.githubusercontent.com/IanScheu/HowToReadDonaldDuck/master/README.md",
    "image" : "",
    "description": "How to Read Donald Duck (Spanish: Para leer al Pato Donald) is a 1971 book-length essay by Ariel Dorfman and Armand Mattelart that critiques Disney comics from a Marxist point of view as being vehicles for American cultural imperialism. It was first published in Chile in 1971, became a bestseller throughout Latin America and is still considered a seminal work in cultural studies.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Aliz Soos"],
    "projectName": "",
    "projectUrlName": "alizsoos",
    "url": "https://raw.githubusercontent.com/alizsoos/aliz-archive-project/master/README.md",
    "image" : "",
    "description": "Cosmic Paper was the magazine of De Kosmos Meditation Center at the Prins Hendrikkade in Amsterdam, the center that in the years 1969 to 1992 opened its doors to hundreds of thousands of young people in search for enlightenment, self-development and entertainment.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Kristiana Sproge"],
    "projectName": "",
    "projectUrlName": "nekristiana",
    "url": "https://raw.githubusercontent.com/nekristiana/Transcoding/master/README.md",
    "image" : "",
    "description": "The chosen artefact is a linocut poster by Semi Ruder from 1984, Netherlands. It was made during the time when the person identification number was about to be introduced as a centralized human accounting system, and wide protests spread across the country. The chosen poster is one of many opinions against this centralized data collection.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Timo Tiffert"],
    "projectName": "",
    "projectUrlName": "timo845",
    "url": "https://raw.githubusercontent.com/timo845/fear/master/README.md",
    "image" : "",
    "description": "F/EAR THIS! is a double album published by PEACE in 1987, the association of independent Italian alternative labels in support of \"A / Anarchist Magazine \". The project was built by friends, musicians, graphic designers and poets scattered everywhere, both in Italy and abroad. All of them were putting together music, words and images built around a common idea, fear.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }],
  "missingStudents": [{
    "students": ["Chloé Thiebaut Brayer"],
    "projectName": "",
    "projectUrlName": "IMD",
    "url": "https://raw.githubusercontent.com/IMD-Y3-2020/Example/master/README.md",
    "image" : "",
    "description": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque fermentum, purus eget eleifend tempor, justo ipsum vulputate mi, ac mollis metus elit id odio. Donec pretium posuere ante ac congue. Nulla eu mi ac enim tempor eleifend eget nec urna. Donec gravida leo ac sem posuere consectetur.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Daniela Damaschin"],
    "projectName": "",
    "projectUrlName": "IMD",
    "url": "https://raw.githubusercontent.com/IMD-Y3-2020/Example/master/README.md",
    "image" : "",
    "description": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque fermentum, purus eget eleifend tempor, justo ipsum vulputate mi, ac mollis metus elit id odio. Donec pretium posuere ante ac congue. Nulla eu mi ac enim tempor eleifend eget nec urna. Donec gravida leo ac sem posuere consectetur.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Matteo Pellegrini"],
    "projectName": "",
    "projectUrlName": "IMD",
    "url": "https://raw.githubusercontent.com/IMD-Y3-2020/Example/master/README.md",
    "image" : "",
    "description": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque fermentum, purus eget eleifend tempor, justo ipsum vulputate mi, ac mollis metus elit id odio. Donec pretium posuere ante ac congue. Nulla eu mi ac enim tempor eleifend eget nec urna. Donec gravida leo ac sem posuere consectetur.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }, {
    "students": ["Matas Buckus"],
    "projectName": "",
    "projectUrlName": "IMD",
    "url": "https://raw.githubusercontent.com/IMD-Y3-2020/Example/master/README.md",
    "image" : "",
    "description": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque fermentum, purus eget eleifend tempor, justo ipsum vulputate mi, ac mollis metus elit id odio. Donec pretium posuere ante ac congue. Nulla eu mi ac enim tempor eleifend eget nec urna. Donec gravida leo ac sem posuere consectetur.",
    "tags": ["#hollywoodfaut", "#publicart", "#redroad", "#sanandreas"]
  }]
}